const SLIDER_DATA = [
  {
    title: "Краски",
    desc: "Идеально подходят для стен и других поверхностей. Найди свой идеальный цвет!",
  },
  {
    title: "Краски",
    desc: "Мягкие и спокойные оттенки этой краски идеально подойдут для создания уютной атмосферы.",
  },
  {
    title: "Краски",
    desc: "Эта краска обеспечивает долговечное покрытие и яркий цвет, который не тускнеет со временем.",
  },
  {
    title: "Краски",
    desc: "Современные и стильные оттенки для тех, кто хочет добавить нотку элегантности в свой интерьер.",
  },
  {
    title: "Краски",
    desc: "Эта краска идеально подходит для акцентных стен, создавая уникальные и привлекающие внимание пространства.",
  },
  {
    title: "Краски",
    desc: "Экологически чистая краска, которая заботится о вашем здоровье и окружающей среде.",
  },
];

export default SLIDER_DATA;
